<template>
	<div class="main main-detail">
		<div class="detail-wrap">
			<h1 class="detail-tit">戴眼镜就打折！漳州这家店太任性！大胃王才敢去……</h1>
			<div class="detail-opts clearfix">
				<span class="author">Author</span>
				<span class="create-at">2018-02-05</span>
			</div>
			<div class="detail-content">
				<p>　　1月20日，笔者走进位于诏安金都工业集中区的猛狮新能源科技有限公司生产车间内，在长260米的锂电池全自动生产线上，一粒粒锂电池从生产线上新鲜出炉。猛狮新能源科技有限公司位于诏安国道324线旁，距离诏安县城12公里，距厦门170公里，距汕头76公里。</p>
				<p>　　“刚开始的时候，这里还是一片空地，现在车子都停得满满的了。”猛狮新能源科技公司人资行政部副经理林铭对猛狮的变化深有感触。“猛狮和其他企业一样面临招工难题，随着园区配套设施的进一步完善，加之园区帮忙解决难题，招工难题慢慢得到解决。”</p>
				<p>　　2007年12月，广东猛狮集团投石问路，总投资5亿元的福建动力宝电源科技有限公司落户诏安。不到5年，2012年8月，广东猛狮集团再度入诏，计划在诏安投建福建猛狮新能源科技锂离子电池项目。从2015年8月破土动工，到2016年8月实现试投产，再到2017年3月实现量产，仅仅一年多的时间，猛狮新能源锂电池一期工程完成了7.5亿元的投资额，刷新了当地项目建设记录。</p>
				<p>　　从“摸着石头过河”到“巨轮出海”，广东猛狮集团已在诏安航行了10年时间。猛狮集团这艘“巨轮”造就了诏安最大的工业项目、漳州最大的锂电池项目——福建猛狮新能源科技。</p>
				<p>　　当很多人还未深究新能源未来的潜力时，就在今年，猛狮集团抛出一枚“重磅炸弹”——计划于2017年到2022年期间在金都工业集中区再投资100亿元，打造新能源小镇及猛狮新能源产业园，以猛狮为核心的新能源特色小镇是诏安创建的特色小镇之一。按照“新能源小镇”发展理念，诏安将以猛狮新能源科技为主轴，进一步延伸产业链，发展新型电池、新能源汽车、太阳能热光伏三大配套产业，打造中国新能源研发创新先导区、新能源产业集群示范区、新能源低碳生活区和3A级新能源工业旅游景区。</p>
				<p>　　中央经济工作会议明确提出要“调整产业结构，淘汰落后产能、调整能源结构。”借中央经济工作会的东风，新能源小镇迎来新的发展机遇，预计总规划面积2500亩，年产值可达200亿元人民币，就业人员达4000人，将成为闽南最大的新能源特色小镇。“我们规划建设‘一镇一业’，集中做一个产业，必然会吸引其他相关企业，从而产生集聚效应。”诏安县主要领导说。</p>
				<p>　　新能源特色小镇只是诏安建设特色小镇的一个缩影，该县还因地制宜规划不同类型的特色小镇：四都渔乡休闲小镇聚焦水产品加工业，红星硒梅小镇聚集青梅产业，梅岭滨海文化休闲小镇以滨海文化休闲旅游为特色……随着特色小镇建设步伐的推进，不久的将来，特色小镇将成为诏安新地标，而诏安也将催生更多的特色小镇，以小镇为基础，催生大格局。☉洪雅君　吴楠</p>
			</div>
		</div>
	</div>
</template>

<script>
	import axios from 'axios'
	import qs from 'qs';

	export default {
		name: 'Home',
		data () {
			return {
				
			}
		},
		mounted(){
			// axios({
		 //        method: 'post',
		 //        url: 'http://120.27.31.51/fashion/Admin/Article/test?id=1',
		 //        data:  qs.stringify(formData),
		 //        headers: {
			//         'Content-Type': 'application/x-www-form-urlencoded',
			//     }
			// }).then(function(res){
			// 	console.log(res);
			// }).catch(function(err){
			// 	console.log(err);
			// })
		}
	}
</script>